
/* Class = "NSButton"; ibExternalAccessibilityDescription = "commit changes"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "appliquer les modifications";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Commit Changes"; ObjectID = "41"; */
"41.ibExternalAccessibilityHelp" = "Appliquer les modifications";

/* Class = "NSButton"; ibShadowedToolTip = "Apply Crop Adjustments"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "Appliquer les réglages de recadrage";

/* Class = "NSTextFieldCell"; title = "Select area to crop"; ObjectID = "70"; */
"70.title" = "Sélectionner la zone à recadrer";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset crop and fit"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "réinitialiser Recadrer et ajuster";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Crop and Fit"; ObjectID = "79"; */
"79.ibExternalAccessibilityHelp" = "Réinitialiser Recadrer et ajuster";

/* Class = "NSButton"; ibShadowedToolTip = "Remove crop adjustment"; ObjectID = "79"; */
"79.ibShadowedToolTip" = "Supprimer le réglage de recadrage";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "80"; */
"80.title" = "Réinitialiser";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "annuler";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Cancel"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "Annuler";

/* Class = "NSButton"; ibShadowedToolTip = "Cancel"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "Annuler";
